{
  "header.nav.buy-ixt": "buy ixt",
  "header.nav.roadmap": "roadmap",
  "header.nav.whitepaper": "whitepaper",
  "header.nav.planet-ix": "planet ix",
  "header.nav.access": "access",
  "landing.hero-section.introducing": "introducing",
  "landing.hero-section.title": "PIX Foundation",
  "landing.hero-section.sub-title": "IX Token (IXT) is the in-game utility token facilitating transactions on the Planet IX Marketplace. Token holders will shape the future of Planet IX by signaling their support for upgrades to the ecosystem and directing usage of a Community Treasury.",
  "landing.hero-section.links.watch-video": "watch Video",
  "landing.hero-section.links.access": "access dashboard",
  "landing.about-section.title": "WHAT IS IXt?",
  "landing.about-section.cards.staking.title": "staking",
  "landing.about-section.cards.staking.sub-title": "Allows asset owners to claim their rewards, contribute and actively secure the in-game economy,",
  "landing.about-section.cards.currency.title": "in-game utility",
  "landing.about-section.cards.currency.sub-title": "Planet IX will have four unique asset pillars which fuel the ecosystem and in-game economy; 2 ERC20 tokens, 1 ERC721 NFT and 1 ERC1155 NFT, representing both on-chain and in-game mechanics.",
  "landing.about-section.cards.governance.title": "governance",
  "landing.about-section.cards.governance.sub-title": "This enables governance structures that can be utilized by all players who wants a decentralized gaming experience and claiming rewards.",
  "landing.about-section.link": "whitepaper",
  "landing.planet-section.title": "Meet PLANET IX",
  "landing.planet-section.sub-title": "PLANET IX Treasury with decentralized governance will also be developed in later stages of the game.",
  "landing.planet-section.active-users": "Active Users",
  "landing.planet-section.marketplace-volume": "Marketplace Volume",
  "landing.planet-section.launched": "launched",
  "landing.planet-section.growth": "Monthly user growth",
  "landing.planet-section.btn": "go to planet ix",
  "landing.metrics-section.title": "token metrics",
  "landing.metrics-section.sub-title.Circulating": "Circulating Supply",
  "landing.metrics-section.sub-title.Total": "Total Supply",
  "landing.metrics-section.sub-title.Market": "Market cap",
  "landing.metrics-section.sub-title.Market.Presale price": "Token Presale price",
  "landing.allocation-section.title": "token allocation",
  "landing.allocation-section.sub-title": "PLANET IX Treasury with decentralized governance will also be developed in later stages of the game.",
  "landing.staking-section.title": "staking ix token",
  "landing.staking-section.title.coming_soon": "COMING SOON",
  "landing.staking-section.sub-title-treasury": "PLANET IX Treasury with decentralized governance will also be developed in later stages of the game.",
  "landing.staking-section.sub-title-dropTime": "Every Monday at 12:00pm (UTC) there will be a new Pack Drop featuring a new different location in the Planet. Don’t miss out! Mixed Packs will become available for purchase in that region - but only until the next drop.",
  "landing.metrics-section.sub-title.Market.Current price": "Current token price",
  "landing.news-section.title": "latest news",
  "footer.subscribe.title": "join our mailing list",
  "footer.subscribe.subTitle": "subscribe for updates and new features",
  "footer.subscribe.email-input.placeholder": "your email",
  "footer.subscribe.disclaimer.title": "disclaimer",
  "footer.subscribe.disclaimer.text": "This website is maintained by Amelia Systems AG. The contents and opinions of this website are those of Amelia Systems. Amelia Systems AG does not warrant that the information provided by these websites is correct, complete, and up-to-date.",
  "footer.links.home": "home",
  "footer.links.dashboard": "dashboard",
  "footer.links.roadmap": "roadmap",
  "footer.links.initiatives": "initiatives",
  "footer.links.vision": "vision & Mission",
  "footer.links.status": "status",
  "footer.links.buy-token.title": "buy ix Token",
  "footer.links.buy-token.subTitle": "exchange via DEX",
  "footer.links.subscribe-for-alerts.title": "subscribe for alerts",
  "footer.links.subscribe-for-alerts.subTitle": "powered by Telegram",
  "footer.links.wallet-ix-foundation.title": "Investor Login",
  "footer.links.wallet-ix-foundation.subtitle": "Only available for presale investors",
  "footer.footer-links.disclaimer": "AML Disclaimer",
  "footer.footer-links.terms": "token Terms",
  "footer.footer-links.privacy": "privacy Policy",
  "privacy.title": "privacy policy",
  "privacy.update-date": "updated 2021-02-22",
  "not-found-page": "404 - Page Not Found",
  "roadmap.title": "Roadmap",
  "roadmap.card.q4-2021.title": "launch",
  "roadmap.card.q4-2021.subtitle": "Early prototype access to the PIX purchasing and trading marketplace<span>Release of IX Token (IXT)</span>",
  "roadmap.card.q1-2022.title": "defi",
  "roadmap.card.q1-2022.subtitle": " Launch of decentralized finance (DeFi) componentes:<ul><li> IX Token Staking</li><li> PIX Staking </li><li> PIX lending solutions</li></ul><span>Introducing Gameplay activities that reward IX tokens:</span><ul><li> Quests & Challenges</li><li> Grants & Charity awards</li></ul>",
  "roadmap.card.q2-2022.title": "dao + p2e",
  "roadmap.card.q2-2022.subtitle": "  <ul><li>Planet IX DAO</li> <li>Decentralizing governance & voting</li><li>Introducing Territory DAOs:<p> Co-owning and merging territories for further development.</p></li><li> Play 2 Earn</li><li>Impact 2 Earn</li></ul>",
  "roadmap.card.q3-2022.title": "further defi upgrades",
  "roadmap.card.q3-2022.subtitle": "<ul><li>DEFI Upgrades & Personalization Iterated staking model; PIX Yield Farming </li><li>Introducing Non-Playing-Characters & Avatars</li><li>In-game auctioning of NFT assets</li><li>NFT Crafting, unlocking new features</li></ul>",
  "roadmap.card.q4-2022.title": "dev sdk",
  "roadmap.card.q4-2022.subtitle": "<ul><li>Developer SDK interface</li> <li> SDK enabling MODS for in-game development.</li></ul>",
  "roadmap.card.date": "q{{date}}",
  "privacy.text": "<p>This Privacy Policy (“Policy”) describes how dYdX Foundation (“dYdX,” “we,” “us” or “our”) may collect, use and disclose information, and your choices regarding this information.<\/p> <p>Please read this Policy carefully and contact us with questions at privacy@dydx.foundation.<\/p><h>APPLICABILITY OF THIS POLICY<\/h> <p>This Policy applies to the Services, which include the services we provide on https:\/\/dydx.community, https:\/\/dydx.foundation, or any other websites, pages, features, or content we own or operate (collectively, the “Sites”) or when you use any API that we developed or third party applications relying on such an API, and related services (collectively, the “Services”). If you do not agree with the terms of this Policy, do not access or use the Services, Sites, or any other aspect of our business.<\/p> <h>WHAT WE COLLECT<\/h><p>When you interact with the Services, we may collect:<\/p> <ul>   <li>Financial Information, such as your Ethereum network address and cryptocurrency wallet information.<\/li>   <li>Engagement Information, such as information about engaging though voting, proposing, staking, withdrawing as facilitated by the Services.<\/li>   <li>Correspondence, such as your feedback, questionnaire and other survey responses, and information you provide to our support teams.<\/li>   <li>Online Identifiers, such as geo location\/tracking details and\/or personal IP addresses.<\/li>   <li>Usage Data, such as user preferences and other data collected via cookies and similar technologies.<\/li>   <li>Information We Get from Others. We may get information about you from other sources as required or permitted by applicable law, including public databases. We may combine the information collected from these sources with the information we get from this Site in order to comply with our legal obligations and limit the use of the Services in connection with fraudulent or other illicit activities.<\/li>   <li>Information from Cookies and Other Tracking Technologies.We, and third parties we authorize, may use cookies, web beacons, and similar technologies to record your preferences, track the use of our Sites, and collect information about the use of the Services. This information may include internet protocol (IP) addresses, browser type, internet service provider (ISP), referring\/exit pages, operating system, date\/time stamp, and clickstream data, and information about your interactions with the communications we send to you. We may combine this automatically collected log information with other information we collect about you. You may choose to set your web browser to refuse cookies, or to alert you when cookies are being sent. If you do so, please note that some parts of the Services may not function properly.<\/li> <\/ul> <h>HOW WE USE INFORMATION<\/h> <p>We use your information in accordance with your instructions, including any applicable terms in the Terms of Use, and as required by applicable law. We may also use the information we collect for:<\/p> <ul>   <li>Financial Information, such as your Ethereum network address and cryptocurrency wallet information.<\/li>   <li>Engagement Information, such as information about engaging though voting, proposing, staking, withdrawing as facilitated by the Services.<\/li>   <li>Correspondence, such as your feedback, questionnaire and other survey responses, and information you provide to our support teams.<\/li>   <li>Online Identifiers, such as geo location\/tracking details and\/or personal IP addresses.<\/li>   <li>Usage Data, such as user preferences and other data collected via cookies and similar technologies.<\/li>   <li>Information We Get from Others. We may get information about you from other sources as required or permitted by applicable law, including public databases. We may combine the information collected from these sources with the information we get from this Site in order to comply with our legal obligations and limit the use of the Services in connection with fraudulent or other illicit activities.<\/li>   <li>Information from Cookies and Other Tracking Technologies.We, and third parties we authorize, may use cookies, web beacons, and similar technologies to record your preferences, track the use of our Sites, and collect information about the use of the Services. This information may include internet protocol (IP) addresses, browser type, internet service provider (ISP), referring\/exit pages, operating system, date\/time stamp, and clickstream data, and information about your interactions with the communications we send to you. We may combine this automatically collected log information with other information we collect about you. You may choose to set your web browser to refuse cookies, or to alert you when cookies are being sent. If you do so, please note that some parts of the Services may not function properly.<\/li> <\/ul> <p>We may share your information in the following circumstances:<\/p> <ul>   <li>With Your Consent. For example, you may let us share personal information with others for their own marketing uses. Those uses will be subject to their privacy policies.<\/li>   <li>To Comply with Our Legal Obligations. We may share your information: (A) to cooperate with government investigations; (B) when we are compelled to do so by a subpoena, court order, or similar legal procedure; (C) when we believe in good faith that the disclosure of personal information is necessary to prevent harm to another person; (D) to report suspected illegal activity; or (E) to investigate violations of our User Agreement or any other applicable policies.<\/li>   <li>With Service Providers. We may share your information with service providers who help facilitate business and compliance operations such as marketing and technology services. Our contracts require these service providers to only use your information in connection with the services they perform for us.<\/li>   <li>During a Change to Our Business. If we engage in a merger, acquisition, bankruptcy, dissolution, reorganization, sale of some or all of our assets or stock, financing, public offering of securities, acquisition of all or a portion of our business, a similar transaction or proceeding, or steps in contemplation of such activities, some or all of your information may be shared or transferred, subject to standard confidentiality arrangements.<\/li>   <li>Aggregated or De-identified Data. We may share aggregated and\/or anonymized data with others for their own uses.<\/li> <\/ul> <h>DATA RETENTION<\/h> <p>To view or update your information, contact us at privacy@dydx.foundation. We store your information throughout the life of your use of the Services and retain your information for a minimum of five years to comply with our legal obligations or to resolve disputes. If you cease using the Services, we will neither use your information for any further purposes, nor sell or share your information with third parties, except as necessary to prevent fraud and assist law enforcement, as required by law, or in accordance with this Policy.<\/p> <h>SECURITY<\/h> <p>We maintain administrative, technical and physical safeguards designed to protect the personal information we maintain against unauthorized access or disclosure. No system can be completely secure. Therefore, although we take steps to secure your information, we cannot guarantee that your information, searches, or other communication will always remain secure. You are responsible for all activity using the Services relating to any of your Ethereum network addresses and\/or cryptocurrency wallets.<\/p> <h>AGE LIMITATIONS<\/h> <p>To the extent prohibited by applicable law, we do not allow use of the Services and Sites by anyone younger than 18 years old. If you learn that anyone younger than 18 has unlawfully provided us with personal data, please contact us at privacy@dydx.foundation and we will take steps to delete such information, close any such accounts, and, to the extent possible, prevent the user from continuing to use the Services.<\/p> <h>CHANGES TO THIS POLICY<\/h> <p>If we make any changes, we will change the Last Updated date above. We encourage you to review this Policy to stay informed. If we make material changes, we will provide additional notice, such as via the email specified in your account or through the Services or Sites.<\/p> <h>ONLINE TRACKING OPT-OUT GUIDE<\/h>  <p>Like many companies online, we use services provided by Google and other companies that use tracking technology. These services rely on tracking technologies—such as cookies and web beacons—to collect directly from your device information about your browsing activities, your interactions with websites, and the device you are using to connect to the Internet. There are a number of ways to opt out of having your online activity and device data collected through these services, which we have summarized below:<\/p> <ul>   <li>Blocking cookies in your browser. Most browsers let you remove or reject cookies, including cookies used for interest-based advertising. To do this, follow the instructions in your browser settings. Many browsers accept cookies by default until you change your settings. For more information about cookies, including how to see what cookies have been set on your device and how to manage and delete them, visit www.allaboutcookies.org.<\/li>   <li>Blocking advertising ID use in your mobile settings. Your mobile device settings may provide functionality to limit use of the advertising ID associated with your mobile device for interest-based advertising purposes.<\/li>   <li>Using privacy plug-ins or browsers. You can block our websites from setting cookies used for interest-based ads by using a browser with privacy features, like Brave, or installing browser plugins like Privacy Badger, Ghostery or uBlock Origin, and configuring them to block third-party cookies\/trackers.<\/li>   <li>Platform opt-outs. The following advertising partner offers opt-out features that let you opt-out of use of your information for interest-based advertising: Google<\/li>   <li>Advertising industry opt-out tools. You can also use the opt-out options set forth below to limit use of your information for interest-based advertising by participating companies. Note that because these opt-out mechanisms are specific to the device or browser on which they are exercised, you will need to opt out on every browser and device that you use.<\/li>   <li>Digital Advertising Alliance<\/li>   <li>Network Advertising Initiative<\/li> <\/ul> <h>GDPR NOTICE<\/h> <p>What Are Your Data Protection Rights?<\/p> <p>We would like to make sure you are fully aware of all of your data protection rights. Every user is entitled to the following:<\/p> <ul>   <li>The right to access. You have the right to request that we provide you with copies of your personal data. We may charge you a small fee for this service.<\/li>   <li>The right to rectification. You have the right to request that we correct any information you believe is inaccurate. You also have the right to request that we complete the information you believe is incomplete.<\/li>   <li>The right to erasure. You have the right to request that we erase your personal data, under certain conditions.<\/li>   <li>The right to restrict processing. You have the right to request that we restrict the processing of your personal data, under certain conditions.<\/li>   <li>The right to object to processing. You have the right to object to our processing of your personal data, under certain conditions.<\/li>   <li>The right to data portability. You have the right to request that we transfer the data that we have collected to another organization, or directly to you, under certain conditions.<\/li>   <li>If you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us as set forth in the “Contact Us” section below.<\/li><\/ul> <h>CONTACT US<\/h> <p>Please contact us if you have any questions about this Policy or if you are seeking to exercise any of your statutory rights. We will respond within a reasonable timeframe. You may contact us at privacy@dydx.foundation or at our mailing address below:<\/p><span>Data Protection Officer<\/span><span>dYdX Foundation<\/span><span>c\/o Sielva Management SA<\/span><span>Gubelstrasse 11<\/span><span>6300 Zug, Switzerland<\/span>"
}